// ------------------------------------------------------------------------
// Main Window
// ------------------------------------------------------------------------
"Str_FaxContacts"="Contacten";
"Str_FaxAddressBook"="Adresboek";
"Str_FaxSyncContacts"="%@ synchroniseren";

"Str_FaxSyncContacts_Start"="Starten";
"Str_FaxPrintQueue"="Afdrukwachtrij";
"Str_FaxStatus"="Status";
"Str_FaxSyncContacts_Sync_Waiting"="Een ogenblikje geduld.";

"Str_FaxSyncContact_CannotAccess_A"="Toegang tot %@ niet toegestaan.";
"Str_FaxSyncContact_CannotAccess_B"="Verleen FAX Utility toegang tot %@. Ga naar [Systeemvoorkeuren] - [Beveiliging en privacy] - [privacy] - [%@].\nStart FAX Utility opnieuw om de update uit te voeren.";

"Str_FaxSyncContact_StartInfo_A"="Synchroniseert %@ (handmatig)";
"Str_FaxSyncContact_StartInfo_B"="Maakt weergave van uw %@-lijst mogelijk bij het selecteren van faxbestemmingen in het dialoogvenster [Afdrukken...] van andere toepassingen. Als u iets verandert in uw %@-lijst, mag u niet vergeten om %@ opnieuw te synchroniseren.";
"Str_FaxSyncContact_StartInfo_C"="Dit wordt gebruikt voor alle Epson-faxafdrukwachtrijen.\n Controleer eerst de volgende punten:";
"Str_FaxSyncContact_StartInfo_D"="      - Het dialoogvenster [Afdrukken...] van geen enkele toepassing mag open zijn.\n      - Er mogen geen faxen worden verzonden.\n      - Er mogen geen printerfaxwachtrijen onderbroken zijn.";

"Str_FaxSyncContact_OpenPrintQueue"="Ga naar [Systeemvoorkeuren] - [Afdrukken en scannen] - [Open afdrukwachtrij...] als u de afdrukwachtrijen wilt openen.";
"Str_FaxSyncContact_StartInfo_Start"="Klik op [Starten] om de synchronisatie van %@ te beginnen.";

"Str_FaxSyncContact_State_Title"="Epson-faxafdrukwachtrijen voor synchronisatie %@:";

"Str_FaxSyncContact_State_Idle"="Gereed";
"Str_FaxSyncContact_State_InProgress"="Bezig met synchroniseren";
"Str_FaxSyncContact_State_PauseQueue"="Onderbroken";
"Str_FaxSyncContact_State_SendingFax"="Bezig met faxen verzenden";
"Str_FaxSyncContact_State_HoldJob"="Taak in de wacht";
"Str_FaxSyncContact_State_WaitSync"="Bezet";
"Str_FaxSyncContact_State_SyncComplete"="Synchronisatie voltooid";
"Str_FaxSyncContact_State_SyncFailed"="Synchronisatie mislukt";

"Str_FaxSyncContacts_Sync"="%@ wordt gesynchroniseerd.";
"Str_FaxSyncContacts_SyncBusy"="Kan niet synchroniseren met een of meer afdrukwachtrijen. De synchronisatie van %@ wordt hervat zodra de afdrukwachtrijen niet meer onderbroken zijn of de faxen zijn verzonden.";
"Str_FaxSyncContacts_SyncBusy_Check"="Controleer de Epson-faxafdrukwachtrijen.";

"Str_FaxSyncContacts_Sync_Cancel"="Bezig met annuleren.";

"Str_FaxSyncContacts_Complete"="Synchronisatie %@ voltooid.";
"Str_FaxSyncContacts_CompleteWithCancel"="(Synchronisatie %@ al voltooid voordat bewerking werd geannuleerd.)";

"Str_FaxSyncContacts_Error_A"="Synchronisatie %@ mislukt.";
"Str_FaxSyncContacts_Error_B"="Controleer of de Epson-faxafdrukwachtrijen niet de status Onderbroken, Taak in de wacht of Bezig met faxen verzenden hebben.";

"Str_FaxSyncContact_ErrorOldPPD"="Een of meer Epson-faxafdrukwachtrijen zijn gemaakt door een oude PC-Fax-driver.\n\nAls u %@ wilt synchroniseren, moet u naar [Systeemvoorkeuren] - [Afdrukken en scannen] gaan en de Epson-faxafdrukverzoeken verwijderen en opnieuw maken met de nieuwste PC-FAX-driver.";
"Str_FaxSyncContact_State_Title_ErrorOldPPD"="Epson-faxafdrukwachtrijen om opnieuw te maken:";

// ------------------------------------------------------------------------
// Menu
// ------------------------------------------------------------------------
"FAX Utility"="FAX Utility";
"About FAX Utility..."="Over FAX Utility...";
"Preferences..."="Voorkeuren...";
"Services"="Voorzieningen";
"Hide FAX Utility"="Verberg FAX Utility";
"Hide Others"="Verberg andere";
"Show All"="Toon alles";
"Quit FAX Utility"="FAX Utility stoppen";
"File"="Bestand";
"Close"="Sluiten";
"Window"="Venster";
"Minimize"="Minimaliseer";
"Help"="Help";

// ------------------------------------------------------------------------
// Alert(Common)
// ------------------------------------------------------------------------
"Str_Alert_Common_Cancel"="Annuleer";
"Str_Alert_Common_OK"="OK";

"Str_Alert_Common_Necessary_File_Not_Found"="Kan een bestand dat nodig is voor het uitvoeren van het programma niet vinden.\nInstalleer FAX Utility opnieuw.";
"Str_Alert_Common_Cannot_Get_Printer_Information"="Kan gegevens printer (fax) niet opvragen. Ga naar de \"afdruk- en faxvoorkeuren\" en voeg de PC-FAX-driver toe.";
"Str_Alert_Common_Confirm_OverWrite"="Het opgegeven bestand bestaat al. Overschrijven?";
"Str_Alert_Common_Not_Responding_Error"="De printer reageert niet. Controleer of de printer goed is aangesloten en aanstaat.";
"Str_Alert_Common_Communication_Error"="Er is een printercommunicatiefout opgetreden.";
"Str_Alert_Common_Printer_Processing_Error"="De printer is bezig met het verwerken van gegevens. Wacht even en probeer het opnieuw.";
"Str_Alert_Common_Communication_Error_With_ErrorCode"="Er is een fout vastgesteld tijdens het communiceren met de printer.\nFoutcode (%d)";
"Str_Alert_Common_Error_Occurred"="Verwerking geannuleerd, doordat een fout is opgetreden.";
"Str_Alert_Common_PrinterStatusError"="Er is een fout opgetreden in de printer. Verhelp de fout en probeer het opnieuw.";
